<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Order Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'whoWeAre' => ' من نحن؟',
    'weAreGroup' => 'نحن مجموعة من الشباب المتلحيين، الذين عفدو العزم على مساعدة جميع الشباب في الوصول الى مبتغاهم في تحقيق افضل مظهر ونتيجة للحية.',
    'megaBeardMen' => 'مهمتنا ببساطة، آن نصبح جميعا رجال ذو مظهر جميل ومحبب بلحية عصرية! ',
    'successful' => 'لقد نجحنا في تحقيق ذلك على مدى ثلاث سنوات حتى الآن، وانها البداية فقط…..',
    'everyDay' => 'في كل يوم نعمل جاهدا على تقديم آفضل المنتجات وضمن آعلى مستويات الجودة للحصول على لحية عصرية!',
    'workFun' => 'بعد العمل الشاق والجاد يجب ان تحصل على قسط من المتعة والراحة مما سيجلب لك الرضا والسعادة، وهذه هي الشروط الاساسية لحياة متكاملة ،سعيدة!',
    'everything' => 'ليس لديكم اي فكرة عن مدى سعادتنا عندما نزهر معا جميعا.

وستصل سعادتنا للقمر عندما تنمو لحيتك وتحصل على مبتغاك!

وهذا ما يدفعنا للامام دائما',
    'oneMoreThing' => 'هناك شيء اخر تحتاج لمعرفته: الهدف من وجود لحيتك هو جمالك كرجل

سترى ذلك بنفسك - في كل يوم ستنمو لحيتك آكثر سمكا وقوة ستتحسن

سوف تسعر بالصدمة في البداية، سرعان ما ستدرك من اين تاتي هذه القوة',
    'alfaMale'=>'وجود اللحية سيمنحك الثقة بالنفس!
وجود اللحية سيجعلك جادا وقويا!
وجود اللحية سيساعدك على ان تصبح اقوى نسخة من نفسك!
هذا ما نسعى اليه!',
    'ifYouManaged'=>'اذا تمكنت من تنمية لحيتك، ما اللذي سيمنعك من غزو العالم؟!
',

];
