<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'heading' => 'محلول اللحية',
    'more' => 'المزيد',
    'shipping' => ' +التسوق هو',
    'bottleLasts' => 'العبوة تكفي ل',
    'shortDesc' => 'محلول باربمز للحية هو منتج مخصص لانبات لحية قوية والمحافظة عليها ',
    'longDesc' => 'صنع محلول باربمز للحية لإعطاء الرجال فرصة لانبات لحية عصرية للرجال والتي لطالما حلموا بها ويستحقونها',
    'longDesc1' => 'تم اختراع محلول باربمز لمساعدة الرجال للحصول على لحية عصرية لطالما حلموا بها!',
    'longDesc2' => 'صنع محلول باربمز للحية لإعطاء الرجال فرصة لانبات لحية عصرية للرجال والتي لطالما حلموا بها ويستحقونها',
    'longDesc3' => 'محلول باربمز هو المنتج الوحيد المرخص من قبل بلدية دبي، وحاصل على موافقة ادارة الصحة والسلامة بوزارة الصحة في دولة الامارات',
    'order' => 'أطلب',
    'instructions' => 'تعليمات الاستخدام',
    'applied' => 'يتم تطبيق المحلول مرتين باليوم. مرة واحدة في الصباح ومرة واحدة في المساء، بمعدل نصف ماصة في الاستخدام الواحد. يتم تطبيق القطرات على اللحية مباشرة وتنشر بالأصابع. لا ينبغي سكبها في اليدين ثم نشرها. هز العبوة قبل الاستخدام. ',
    'dont' => 'لا تغسل وجهك لمدة تتراوح بين ٣-٤ ساعات بعد الاستخدام محلول بارمبز. سيتم امتصاص المحلول على الفور، سيتعين عليك التقليل من الحلاقة بالماكينة الى الحد الأدنى. لا تستخدم المحلول مباشرة بعد الحلاقة بسبب احتمال حدوث تهيج للجلد. انتظر ل٣-٤ ساعات بعد الحلاقة باستخدام الماكينة ثم ضع المحلول. يمكن تقليم لحيتك حسب الحاجة',
    'results' => 'النتائج',
    'firstResults' => 'يمكن رؤية النتيجة والتحسن الاول بعد ٤ أسابيع من الاستخدام المنتظم لمحلول باربامز ',
    'peak' => 'ان النتائج الهائلة للحية ستبدا بالظهور بعد شهر الى ٣ اشهر من الاستخدام المنتظم لمحلول باربمز',
    'betterResults' => 'ان استخدامك للمحلول لمدة اطول تزيد من رضاك عن النتيجة اللي تريد الوصول اليها كما ستلاحظ على جودة اللحية بشكل ملفت، ان اللحية التي ستحصل عليها دائمة الى الأبد ',
    'price' => 'السعر',
    'days'=>'تكفي',
    'specialOffer' => 'ينتهي العرض في',
    'specialPriceDesktop' => '/img/special-price/barbams-beard-elixir-background-EID-arb.png',
    'specialPriceMobile' => '/img/special-price/barbams-beard-elixir-background-mob-EID-arb.jpg',
    'ingredientsTitle' => 'المكونات:',
    'ingredientsUAE' => 'المكونات: البانثينول، ماء، جلسرين، مستخلص الاوكالبتوس، مستخلص المنثول، زيت الخروع، مستخلص القراص'


];
